/* Сообщение алерта о том, что некорректно введено подтверждение PIN-кода */
"alert.incorrectPin.message" = "Inseriu a confirmação do código passe incorrectamente!";

/* Сообщение алерта о том, что некорректно введен PIN-код */
"alert.passcodeIsEnteredIncorrectly.message" = "Código passe foi inserido incorrectamente!";

/* Заголовок блока для подтверждения ввода PIN-кода */
"view.confirmPin.title" = "Confirmar código passe";

/* Заголовок блока для ввода PIN-кода */
"view.enterPin.title" = "Inserir um código passe";

/* Сообщение с запросом на ввод пин-кода */
"view.setPin.title" = "Definir código passe";

